{
    "id": 1,
    "title": "Động lực của bạn là gì?",
    "author": "minhtrifit",
    "image": "../blog img/1.png",
    "category": "satboiz",
    "date": "14/2/2023",
    "content": "Xin chào, đầu tiên cảm ơn bạn đã ghé cái page này của mình =))), có thể là anh em trên HCMUS, có thể là bạn cấp 3 hoặc chỉ là bạn chung trên fb,… Dù như nào cũng xin cảm ơn bạn một lần nữa đã bỏ chút thời gian để đọc. Đây là blog đầu tiên trên page và thi thoảng không bận thì mình sẽ cố gắng viết xàm xàm gì đó để page nó không dead vì cũng tốn tầm 1 tuần để code mà =))).\n\nQuay lại với nội dung chính của blog, vì sao title lại là “Động lực của bạn là gì?”. Đó cũng chính là điều mình muốn viết trong blog đầu tiên này. Nếu không tính bạn giỏi đến mức học gì cũng hiểu thì để có cái gọi là thành tích khoe người này người kia thì đối với mình nó được tóm gọn trong 2 từ “động lực”. Đến đây thì bạn thử nhớ xem lý do cho động lực của bạn là gì ?, rồi bạn có tự nói là “lý do này nó xàm” không ?.\n\nNếu đúng như vậy nên đôi khi bạn sẽ không lấy đó làm động lực cho bản thân, hoặc sẽ tìm 1 lý do nào khác nó chính đáng hơn, cá nhân mình lại nghĩ rằng không quan trọng rằng lý do của bạn nó mang ý nghĩa như thế nào, mục đích chính là nó có đủ cho bạn động lực để cố gắng không ?.\n\nMình cũng như vậy, lý do của bản thân mình thì có thể nó giống bạn hay giống mấy cái post trên fb mà bạn hay đọc thôi, còn là gì thì bạn đoán thử nhé =)))).\n\nNên là hiện tại cũng chưa có gì là thành công hay to tác cả, nhưng mình cũng đạt được một số mục tiêu đặt ra và tự nhận xét thì nó cũng giúp mình thay đổi nhiều hơn nhiều nhất về mặt suy nghĩ hơn so với tầm 2 năm trước, dù là nếu có thể quay lại thời gian đó mình sẽ hành động khác hơn để có một lý do tốt hơn cho hiện tại. Nhưng mà cuộc sống mà sao mà biết trước được =))), cái gì tới nó tới thôi, quan trọng là nó giúp bạn có cái để biết mai cần làm gì hoặc nó giúp bạn thấy là bạn tốt hơn so với trước phải không?\n\nHết blog đầu tiên rồi đó =))), lâu rồi mình cũng không làm văn nên nghĩ được có nhiêu đó thôi, mà viết dài quá thành ra cũng lười đọc lại, nếu có góp ý gì thì nếu là người quen cứ inb bên mess nha =))). Bye…"
}